Repository: sl147/simple-top-bar
Catalog: languages/simple-top-bar-*.po
Languages: pl_pl, uk

source: <code><strong>Simple top bar</strong></code>Customizer for top bar
pl_pl: <code><strong>Simple top bar</strong></code>Konfigurator paska
uk: <code><strong>Simple top bar</strong></code>Налаштування

source: Active top bar
pl_pl: Aktywny górny pasek
uk: Включити верхню панель

source: Active top bar non stop
pl_pl: Aktywny górny pasek non stop
uk: Активна верхня смуга без зупинки

source: Background color
pl_pl: Kolor tła
uk: Колір фону

source: Close top bar
pl_pl: Zamknij górny pasek
uk: Закрити верхню панель

source: Delete options when plugin deactivate
pl_pl: Usuń opcje po dezaktywacji wtyczki
uk: Видалити параметри, коли плагін деактивується

source: Font color
pl_pl: Kolor czcionki
uk: Колір шрифту

source: Font size < 576px (px)
pl_pl: Rozmiar czcionki < 576px (px)
uk: Розмір шрифту < 576px (px)

source: Font size > 576px (px)
pl_pl: Rozmiar czcionki > 576 pikseli (px)
uk: Розмір шрифту > 576px (px)

source: Height top bar < 576px (px)
pl_pl: Wysokość górnego paska < 576 px (px)
uk: Висота панелі < 576px (px)

source: Height top bar > 576px (px)
pl_pl: Wysokość górnego paska > 576 px (px)
uk: Висота панелі > 576px (px)

source: Settings
pl_pl: Ustawienia
uk: Налаштування

source: Settings updated
pl_pl: ustawienia zaktualizowane
uk: Налаштування оновлено

source: Simple top bar settings
pl_pl: Ustawienia Simple top bar
uk: Налаштування верхньої панелі

source: Text in top bar
pl_pl: Tekst w górnym pasku
uk: Текст у панелі

source: wrong color code %s
pl_pl: nieprawidłowy kod koloru %s
uk: неправильний код кольору %s
